public class GoJavaHW1 {
    public static void main(String[]args){

        System.out.println(
                "Как я провела лето 2017?)"+ "\n" +
                        "Да круто!В деревне у бабушки, с 7ми месячным маленьким спиногрызом!)"+"\n"+
                        "Сначала изучали что такое гав да мяу, муму да бебе, а потом привет JavaBasic!"+"\n"+
                        "Декрет это для слабаков!Ну а если c шилом в одном месте повезло, то привет приключения!"+"\n"+
                        "Очень хочу,чтобы все получилось!Я пол жизни подсознательно к этому шла!И сознательно прийду!"+"\n"+
                        "Привет GoJava9!");



    }
}
